<div class="returns">
  <div class="container">
    <div class="title">
      Доставка
      <div class="title-shadow">Delivery</div>
    </div>
    <p>Возврат товаров осуществляется в течение 14 календарных дней со дня получения посылки, не включая день получения.</p>
    <p>Для оформления возврата товара вам необходимо:</p>
    <p class="li-p">
        <span>01</span>
        Заполнить бланк возврата товара в интернет-магазин clanvi.com, который был вложен в посылку, сфотографировать его и отправить на электронную почту refund@clanvi.com для того, чтобы наш менеджер в течение 24 часов зарегистрировал ваш запрос и в ответном письме сообщил возможные способы отправления посылки продавцу.
    </p>
    <p class="li-p">
        <span>02</span>
        Подготовьте товар к отправке – сохраните товарный вид и упаковку, не отрывайте бирки и этикетки, приложите кассовый чек или скриншот оплаты/чека из платежной системы. Одежда не должна быть в употреблении (кроме примерки), и должна быть отправлена в той же упаковке, в которой была получена, со всеми бирками и ярлыками.
    </p>
    <p class="li-p">
        <span>03</span>
        Обратная пересылка товара оплачивается покупателем в 100% размере, за исключением случаев, когда вещь возвращается по причине производственного брака. Вы так же можете самостоятельно вернуть товар в один из наших магазинов, расположенных в Москве, Санкт-Петербурге, Краснодаре, Екатеринбурге и Новосибирске (предварительно отправив заявление о возврате на электронную почту).
    </p>
    <p class="li-p">
        <span>04</span>
        После получения товара, мы проведём экспертизу:
    </p>
    <div class="li-p-empty">
        <span></span>
        <p>Если у товара надлежащего качества не сохранен товарный вид, отсутствует наша фирменная упаковка (коробка или атласный мешок) оторваны бирки и этикетки, или есть следы использования — в возврате денежных средств может быть отказано.</p>
    </div>
    <div class="li-p-empty">
        <span></span>
        <p>Если товар поврежден в процессе пересылки, требование о возврате не будет удовлетворено. Претензии, связанные с повреждением, следует направлять в адрес службы доставки.</p>
    </div>
    <div class="li-p-empty">
        <span></span>
        <p>Если товар имеет производственные дефекты по нашей вине — вам возмещается стоимость товара и стоимость пересылки в 100% размере.</p>
    </div>
    <div class="li-p-empty">
        <span></span>
        <p>В случае, если следов повреждения и носки обнаружено не будет, наш менеджер свяжется с вами для уточнения реквизитов. Денежные средства будут возвращены на ваш счёт в течение 10 календарных дней. Перечисление средств осуществляется тем же способом, которым Вы оплачивали товар, за вычетом комиссии платежных систем.</p>
    </div>
    <p>Информация по условиям проведения акции "1=2", а также по возврату товара, приобретенного в рамках данной акции, представлена здесь. </p>
  </div>
</div>
